def get_token():
    return '966505306:AAHFTinGFcnYjZ7abFCZG9wAO47OkkAqkhI'

def get_proxy():
    return 'https://5.253.26.75:3128'

def get_test_token():
    return '974251796:AAGxmE-zVRT-Zcfoq34Gln_HCpz8YUD9DTU'

def get_greeting():
    return "Приветствую тебя. Я бот, который будет мотивировать тебя и давать полезные советы, чтобы помочь тебе справляться со всеми трудностями и невзгодами на своем жизненном пути. Что я умею:\n1) Напоминать тебе о ежедневных делах, просто напиши мне время и что напоминать.\n2) Давать мотивационные советы.\n3) Задавать тебе наставляющие вопросы, благодаря им ты сможешь добиваться своих целей гораздо быстрее и с меньшими усилиями.\n4) Отправлять тебе разные цитаты великих мыслителей."