def get_token():
    return '966505306:AAHOUmwiptcVkwYAIkx5Ob91Oi-lhahb3Cs'

def get_test_token():
    return '974251796:AAFGIT5-ZXr5bk3aHnli4j3voB12YTcMoDo'

def get_greeting():
    return "Приветствую тебя. Я бот, который будет напоминать тебе о твоих делах, мотивировать и давать полезные советы, чтобы ты справлялся со всеми задачами\nЧто я умею:\n1) Напоминать о ежедневных делах, просто напиши что и когда напомнить\n2) Давать мотивационные советы и отправлять цитаты великих мыслителей\n3) Сохранять заметки"

def get_help():
    return "Команды:\n/notes - заметки\n/daily - ежедневные напоминания\n/advice - получить совет\n/set_daily - установить ежедневное напоминание\n/set_time - выбрать время для советов\n/del_notes - удалить заметки\n/del_daily - удалить ежедневные напоминания\nЧтобы добавить заметку, пришлите её обычным сообщением"